Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/klart-for-superstipend.html.tmx
Source language: nob
Languages: smj

source: Sápmi trenger flere samiskspråklige lærere i barnehagen og i grunnskolen.
smj: Dálla oattjo superstipendav

source: Sametinget deler derfor ut superstipend på 50.000 kroner til studenter innenfor disse utdanningene.
smj: Sámeednam dárbaj ienep sámegielak åhpadiddjijt mánájgárdijn ja vuodoskåvlån.

source: Sametinget gir fra 2018 et på 50.000 kroner i året til de som velger å ta grunnskolelærerutdanning med samisk i fagkretsen- eller barnehagelærerutdanning.
smj: Danen Sámedigge dálla juollot superstipendav 50.000 kråvnnåj sidjij gudi dájn suorgijn låhki.

source: Sametingets plenum har bestemt at det kun er studenter i barnehagelærerutdanning og ulike lærerutdanninger som får stipend for høyere utdanning fra Sametinget i år , fordi mangelen på samiskspråklige lærere i barnehage og grunnskole er prekær.
smj: 2018 rájes Sámedigge juollot 50.000 kråvnå jahkáj superstipænndan sidjij gudi låhki vuodoskåvllååhpadiddjeåhpadusáv jali mánájgárddeåhpadiddjeåhpadusáv man la sámegiella fáhkan.

source: Høsten 2018 starter man opp med master i sør- og lulesamisk lærerutdanning 1-7 på Nord Universitet , mens Sámi Allaskuvla startet høsten 2017 sine grunnskolelærerutdanninger 1-7 og 5-10 .
smj: Sámedikke ållestjåhkanibme la mierredam, stipænnda alep åhpadussaj jages 2018 vatteduvvá dåssju mánájgárddeåhpadiddje åhpadusá ja iesjgeŋga åhpadiddje åhpadusáj studentajda . Sámedigge dájt åhpadusájt vuorot dajnas gå vádnuni viehka ållo sámegielak åhpadiddje mánájgárdijn ja vuodoskåvlån.

source: Studenter ved disse utdanningene vil kunne motta stipend fra Sametinget.
smj: (lenke)

source: Superstipendet gis også til de som har hatt samisk som første- eller andrespråk på videregående skole og som tar master i grunnskolelærerutdanning med samisk som eget fag, eller barnehagelærerutdanning.
smj: 2018 tjavtjan álgaduvvá oarjjel- ja julevsáme åhpadiddjeåhpadusáv masterdásen 1-7 Nuortta Universitiehtan . Sáme Allaskåvlån álgaduváj tjavtjan 2017 vuodoskåvllååhpadiddjeåhpadusáv 1-7 ja 5-10.

source: Reglene for stipend fra Sametinget finner du her .
smj: Studenta dájn åhpadusájn bessi stipendav Sámedikkes åhtsåt.

source: I tillegg til at lærere er garantert jobb etter endt utdanning, er det også etablert gunstige ordninger for å stimulere til lærerutdanning.
smj: Superstipænnda juolloduvvá adjáj sidjij gænna li læhkám sámegiella vuostasj- jali nubbengiellan joarkkaskåvlån ja gudi låhki vuodoskåvllååhpadiddjeåhpadusáv man sámegiella l fáhkan jali mánájgárddeåhpadiddjeåhpadusáv.

source: Statens lånekasse ettergir studielån til de som tar lærerutdanning på normert tid, og har egne ordninger for Nord-Norge og de som tar samisk som en del av lærerutdanningen.
smj: Njuolgadusá stipendajda dánna gávna .

source: Les mer om reglene på nettsidene til Statens lånekasse her og her .
smj: Duodden dasi jut gájka åhpadiddje bargov oadtju maŋŋela gå li åhpadusájn gærggam, de la dálla aj rudálattjat gánnedahtte åhpadiddjeåhpadusáv álgget ja tjadádit.

source: Søknadsfristen til høyere utdanning er 15. april.
smj: Stáhta lådnakássa l ásadam sierra årnigijt sidjij gudi normieriduvvam ájgev ållidi, la li aj sierra årniga sidjij gudi Nuortta-Vuodnaj barggagåhti åhpadusá maŋŋela ja sidjij gænna li sámegiella fáhkan.
